Repository: alanvardy/CheckStitch
Catalog: CheckStitchWidget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, zh_hans

source: CheckStitch Checklist
de: CheckStitch-Checkliste
es: Lista de verificación de CheckStitch
fr: Liste de contrôle CheckStitch
ja: CheckStitch チェックリスト
zh_hans: CheckStitch 清单

source: CheckStitch Checklists
de: CheckStitch-Checklisten
es: Listas de verificación de CheckStitch
fr: Listes de contrôle CheckStitch
ja: CheckStitch チェックリスト
zh_hans: CheckStitch 清单

source: Run a checklist without opening the app.
de: Führe eine Checkliste aus, ohne die App zu öffnen.
es: Ejecuta una lista de verificación sin abrir la aplicación.
fr: Exécutez une liste de contrôle sans ouvrir l'application.
ja: アプリを開かずにチェックリストを実行します。
zh_hans: 无需打开应用即可运行清单。

source: Run any of your checklists without opening the app.
de: Führe beliebige deiner Checklisten aus, ohne die App zu öffnen.
es: Ejecuta cualquiera de tus listas de verificación sin abrir la aplicación.
fr: Exécutez n'importe laquelle de vos listes de contrôle sans ouvrir l'application.
ja: アプリを開かずに任意のチェックリストを実行します。
zh_hans: 无需打开应用即可运行任意清单。

source: Checklist
de: Checkliste
es: Lista de verificación
fr: Liste de contrôle
ja: チェックリスト
zh_hans: 清单

source: Checklists
de: Checklisten
es: Listas de verificación
fr: Listes de contrôle
ja: チェックリスト
zh_hans: 清单

source: Pick the checklist this widget runs.
de: Wähle die Checkliste, die dieses Widget ausführt.
es: Elige la lista de verificación que ejecuta este widget.
fr: Choisissez la liste de contrôle que ce widget exécute.
ja: このウィジェットが実行するチェックリストを選択します。
zh_hans: 选择此小部件运行的清单。

source: Pick the checklists this widget runs.
de: Wähle die Checklisten, die dieses Widget ausführt.
es: Elige las listas de verificación que ejecuta este widget.
fr: Choisissez les listes de contrôle que ce widget exécute.
ja: このウィジェットが実行するチェックリストを選択します。
zh_hans: 选择此小部件运行的清单。

source: Create reminders
de: Erinnerungen erstellen
es: Crear recordatorios
fr: Créer des rappels
ja: リマインダーを作成
zh_hans: 创建提醒

source: Open CheckStitch to enable
de: Öffne CheckStitch zum Aktivieren
es: Abrir CheckStitch para habilitar
fr: Ouvrir CheckStitch pour activer
ja: CheckStitchを開いて有効にする
zh_hans: 打开 CheckStitch 以启用

source: Open CheckStitch to buy a license
de: Öffne CheckStitch zum Kauf einer Lizenz
es: Abrir CheckStitch para comprar una licencia
fr: Ouvrir CheckStitch pour acheter une licence
ja: CheckStitchを開いてライセンスを購入
zh_hans: 打开 CheckStitch 购买许可证

source: No checklists
de: Keine Checklisten
es: Sin listas de verificación
fr: Aucune liste de contrôle
ja: チェックリストがありません
zh_hans: 没有清单

source: Edit this widget to pick a checklist
de: Bearbeite dieses Widget, um eine Checkliste auszuwählen
es: Edita este widget para elegir una lista de verificación
fr: Modifiez ce widget pour choisir une liste de contrôle
ja: このウィジェットを編集してチェックリストを選択
zh_hans: 编辑此小部件以选择清单
